/* The pokemon text description. */
"Description" = "Beschreibung";

/* Press to Continue */
"Enter" = "Drücken Sie, um fortzufahren";

/* Name appear on the list pokemon */
"List Name" = "Pokedex";

/* Message when app load pokemon models. */
"Loading" = "Wird geladen...";

/* Pokemon stats. */
"Stats" = "Statistiken";

